Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: "%@" doesn't appear on any other albums
ar: لا يظهر "%@" في أي ألبومات أخرى
ca: "%@" no apareix en cap altre àlbum
cs: "%@" se neobjevuje na žádných jiných albech
da: "%@" findes ikke på andre album
de: "%@" erscheint auf keinen anderen Alben
el: Το "%@" δεν εμφανίζεται σε κανένα άλλο άλμπουμ
es: "%@" no aparece en ningún otro álbum
fi: "%@" ei esiinny muilla albumeilla
fr: "%@" n'apparaît sur aucun autre album
he: "%@" לא מופיע באף אלבום אחר
hi: "%@" किसी अन्य एल्बम पर दिखाई नहीं देता
hr: "%@" se ne pojavljuje na drugim albumima
hu: "%@" nem szerepel más albumokon
id: "%@" tidak muncul di album lain mana pun
it: "%@" non appare in nessun altro album
ja: 「%@」は他のアルバムには含まれていません
ko: "%@"은(는) 다른 앨범에 나타나지 않습니다
ms: "%@" tidak muncul dalam mana-mana album lain
nb: "%@" finnes ikke på andre album
nl: "%@" komt op geen andere albums voor
pl: „%@” nie pojawia się na żadnym innym albumie
pt_br: "%@" não aparece em nenhum outro álbum
pt_pt: "%@" não aparece em mais nenhum álbum
ro: "%@" nu apare pe niciun alt album
ru: «%@» не встречается в других альбомах
sk: "%@" sa nenachádza na žiadnych iných albumoch
sv: "%@" finns inte på några andra album
th: "%@" ไม่ปรากฏในอัลบั้มอื่น
tr: "%@" başka hiçbir albümde görünmüyor
uk: "%@" не з'являється на жодному іншому альбомі
vi: "%@" không xuất hiện trên bất kỳ album nào khác
zh_hans: “%@” 未出现在任何其他专辑中
zh_hant: 「%@」未出現在任何其他專輯中

source: %@'s Xonora
ar: زونورا الخاصة بـ %@
ca: Xonora de %@
cs: Xonora uživatele %@
el: Xonora του %@
es: Xonora de %@
fi: Käyttäjän %@ Xonora
fr: Xonora de %@
he: ה-Xonora של %@
hi: %@ का Xonora
hr: Xonora korisnika %@
hu: %@ Xonorája
id: Xonora milik %@
it: Xonora di %@
ja: %@のXonora
ko: %@의 Xonora
ms: Xonora %@
nl: Xonora van %@
pl: Xonora użytkownika %@
pt_br: Xonora de %@
pt_pt: Xonora de %@
ro: Xonora lui %@
ru: Xonora %@
sk: Xonora používateľa %@
th: Xonora ของ %@
tr: %@'in Xonora'sı
uk: Xonora користувача %@
vi: Xonora của %@
zh_hans: %@ 的 Xonora
zh_hant: %@ 的 Xonora

source: %lld chapters
ar: %lld فصول
ca: %lld capítols
cs: %lld kapitol
da: %lld kapitler
de: %lld Kapitel
el: %lld κεφάλαια
es: %lld capítulos
fi: %lld lukua
fr: %lld chapitres
he: %lld פרקים
hi: %lld अध्याय
hr: %lld poglavlja
hu: %lld fejezet
id: %lld bab
it: %lld capitoli
ja: %lld 章
ko: %lld 챕터
ms: %lld bab
nb: %lld kapitler
nl: %lld hoofdstukken
pl: Liczba rozdziałów: %lld
pt_br: %lld capítulos
pt_pt: %lld capítulos
ro: %lld capitole
ru: Глав: %lld
sk: %lld kapitol
sv: %lld kapitel
th: %lld บท
tr: %lld bölüm
uk: %lld розділів
vi: %lld chương
zh_hans: %lld 个章节
zh_hant: %lld 個章節

source: %lld songs
ar: %lld أغاني
ca: %lld cançons
cs: %lld skladeb
da: %lld sange
de: %lld Titel
el: %lld τραγούδια
es: %lld canciones
fi: %lld kappaletta
fr: %lld chansons
he: %lld שירים
hi: %lld गाने
hr: %lld pjesama
hu: %lld dal
id: %lld lagu
it: %lld brani
ja: %lld 曲
ko: %lld 곡
ms: %lld lagu
nb: %lld sanger
nl: %lld nummers
pl: Liczba utworów: %lld
pt_br: %lld músicas
pt_pt: %lld músicas
ro: %lld melodii
ru: Треков: %lld
sk: %lld skladieb
sv: %lld låtar
th: %lld เพลง
tr: %lld şarkı
uk: %lld пісень
vi: %lld bài hát
zh_hans: %lld 首歌曲
zh_hant: %lld 首歌曲

source: %lld%% completed
ar: تم إكمال %lld%%
ca: %lld%% completat
cs: %lld %% dokončeno
da: %lld%% færdig
de: %lld %% abgeschlossen
el: %lld%% ολοκληρώθηκε
es: %lld%% completado
fi: %lld%% valmis
fr: %lld%% terminé
he: %lld%% הושלמו
hi: %lld%% पूरा हुआ
hr: %lld%% dovršeno
hu: %lld%% kész
id: %lld%% selesai
it: %lld%% completato
ja: %lld%% 完了
ko: %lld%% 완료
ms: %lld%% selesai
nb: %lld %% fullført
nl: %lld%% voltooid
pl: Ukończono w %lld%%
pt_br: %lld%% concluído
pt_pt: %lld%% concluído
ro: %lld%% finalizat
ru: Завершено: %lld%%
sk: %lld %% dokončené
sv: %lld %% färdigt
th: เสร็จสิ้น %lld%%
tr: %%%lld tamamlandı
uk: %lld%% завершено
vi: Đã hoàn thành %lld%%
zh_hans: 已完成 %lld%%
zh_hant: 已完成 %lld%%

source: %llds
ar: %lld ث
el: %lld δευτ.
he: %lld שניות
hu: %lld mp
id: %lld dtk
th: %lld วินาที
tr: %lldsn
uk: %lldс
vi: %lld giây

source: • Streaming
ar: • بث مباشر
cs: • Streamování
fi: • Suoratoisto
he: • סטרימינג
hi: • स्ट्रीमिंग
ja: • ストリーミング
ko: • 스트리밍
ms: • Penstriman
nb: • Strømmer
pl: • Strumieniowanie
pt_pt: • Transmissão
ru: • Стриминг
sk: • Streamovanie
sv: • Streamar
th: • กำลังสตรีม
tr: • Akış
uk: • Стрімінг
vi: • Đang phát trực tuyến
zh_hans: • 正在串流
zh_hant: • 正在串流

source: 1 hour
ar: ساعة واحدة
ca: 1 hora
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
fi: 1 tunti
fr: 1 heure
he: שעה אחת
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1 時間
ko: 1시간
ms: 1 jam
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
pt_pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sv: 1 timme
th: 1 ชั่วโมง
tr: 1 saat
uk: 1 година
vi: 1 giờ
zh_hans: 1 小时
zh_hant: 1 小時

source: 5 minutes
ar: 5 دقائق
ca: 5 minuts
cs: 5 minut
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es: 5 minutos
fi: 5 minuuttia
he: 5 דקות
hi: 5 मिनट
hr: 5 minuta
hu: 5 perc
id: 5 menit
it: 5 minuti
ja: 5 分
ko: 5분
ms: 5 minit
nb: 5 minutter
nl: 5 minuten
pl: 5 minut
pt_br: 5 minutos
pt_pt: 5 minutos
ro: 5 minute
ru: 5 минут
sk: 5 minút
sv: 5 minuter
th: 5 นาที
tr: 5 dakika
uk: 5 хвилин
vi: 5 phút
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 15 minutes
ar: 15 دقيقة
ca: 15 minuts
cs: 15 minut
da: 15 minutter
de: 15 Minuten
el: 15 λεπτά
es: 15 minutos
fi: 15 minuuttia
he: 15 דקות
hi: 15 मिनट
hr: 15 minuta
hu: 15 perc
id: 15 menit
it: 15 minuti
ja: 15 分
ko: 15분
ms: 15 minit
nb: 15 minutter
nl: 15 minuten
pl: 15 minut
pt_br: 15 minutos
pt_pt: 15 minutos
ro: 15 minute
ru: 15 минут
sk: 15 minút
sv: 15 minuter
th: 15 นาที
tr: 15 dakika
uk: 15 хвилин
vi: 15 phút
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 30 minutes
ar: 30 دقيقة
ca: 30 minuts
cs: 30 minut
da: 30 minutter
de: 30 Minuten
el: 30 λεπτά
es: 30 minutos
fi: 30 minuuttia
he: 30 דקות
hi: 30 मिनट
hr: 30 minuta
hu: 30 perc
id: 30 menit
it: 30 minuti
ja: 30 分
ko: 30분
ms: 30 minit
nb: 30 minutter
nl: 30 minuten
pl: 30 minut
pt_br: 30 minutos
pt_pt: 30 minutos
ro: 30 minute
ru: 30 минут
sk: 30 minút
sv: 30 minuter
th: 30 นาที
tr: 30 dakika
uk: 30 хвилин
vi: 30 phút
zh_hans: 30 分钟
zh_hant: 30 分鐘

source: 45 minutes
ar: 45 دقيقة
ca: 45 minuts
cs: 45 minut
da: 45 minutter
de: 45 Minuten
el: 45 λεπτά
es: 45 minutos
fi: 45 minuuttia
he: 45 דקות
hi: 45 मिनट
hr: 45 minuta
hu: 45 perc
id: 45 menit
it: 45 minuti
ja: 45 分
ko: 45분
ms: 45 minit
nb: 45 minutter
nl: 45 minuten
pl: 45 minut
pt_br: 45 minutos
pt_pt: 45 minutos
ro: 45 minute
ru: 45 минут
sk: 45 minút
sv: 45 minuter
th: 45 นาที
tr: 45 dakika
uk: 45 хвилин
vi: 45 phút
zh_hans: 45 分钟
zh_hant: 45 分鐘

source: About
ar: حول
ca: Quant a
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: このアプリについて
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: O aplikacji
pt_br: Sobre
pt_pt: Acerca de
ro: Despre
ru: О приложении
sk: O aplikácii
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про додаток
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Accent Color
ar: لون التمييز
ca: Color d'accent
cs: Barva akcentu
da: Accentfarve
de: Akzentfarbe
el: Χρώμα Τονισμού
es: Color de acento
fi: Korostusväri
fr: Couleur d'accentuation
he: צבע הדגשה
hi: एक्सेंट रंग
hr: Boja naglaska
hu: Hangsúlyszín
id: Warna Aksen
it: Colore accento
ja: アクセントカラー
ko: 강조 색상
ms: Warna Penyerlah
nb: Aksentfarge
nl: Accentkleur
pl: Kolor akcentu
pt_br: Cor de Destaque
pt_pt: Cor de destaque
ro: Culoare accent
ru: Цвет акцента
sk: Farba akcentu
sv: Accentfärg
th: สีเน้น
tr: Vurgu Rengi
uk: Колір акценту
vi: Màu nhấn
zh_hans: 强调色
zh_hant: 強調色

source: Access Token
ar: رمز الوصول
ca: Token d'accés
cs: Přístupový token
da: Adgangstoken
de: Zugriffs-Token
el: Διακριτικό Πρόσβασης
es: Token de acceso
fi: Pääsyavain
fr: Jeton d'accès
he: אסימון גישה
hi: एक्सेस टोकन
hr: Pristupni token
hu: Hozzáférési token
id: Token Akses
it: Token di accesso
ja: アクセストークン
ko: 액세스 토큰
ms: Token Akses
nb: Tilgangstoken
pl: Token dostępu
pt_br: Token de Acesso
pt_pt: Token de acesso
ro: Token de acces
ru: Токен доступа
sk: Prístupový token
sv: Åtkomsttoken
th: โทเค็นการเข้าถึง
tr: Erişim Belirteci
uk: Токен доступу
vi: Mã truy cập
zh_hans: 访问令牌
zh_hant: 存取權杖

source: Acknowledgements
ar: شكر وتقدير
ca: Agraïments
cs: Poděkování
da: Tak til
de: Danksagungen
el: Ευχαριστίες
es: Agradecimientos
fi: Kiitokset
fr: Remerciements
he: תודות
hi: स्वीकृतियाँ
hr: Zasluge
hu: Köszönetnyilvánítások
id: Ucapan Terima Kasih
it: Ringraziamenti
ja: 謝辞
ko: 감사의 말
ms: Penghargaan
nb: Takk til
nl: Dankbetuigingen
pl: Podziękowania
pt_br: Agradecimentos
pt_pt: Agradecimentos
ro: Mulțumiri
ru: Благодарности
sk: Poďakovanie
sv: Tack
th: กิตติกรรมประกาศ
tr: Teşekkürler
uk: Подяки
vi: Lời cảm ơn
zh_hans: 鸣谢
zh_hant: 鳴謝

source: Active Player
ar: المشغل النشط
ca: Reproductor actiu
cs: Aktivní přehrávač
da: Aktiv afspiller
de: Aktiver Player
el: Ενεργό Πρόγραμμα Αναπαραγωγής
es: Reproductor activo
fi: Aktiivinen soitin
fr: Lecteur actif
he: נגן פעיל
hi: सक्रिय प्लेयर
hr: Aktivni svirač
hu: Aktív lejátszó
id: Pemutar Aktif
it: Lettore attivo
ja: アクティブなプレイヤー
ko: 활성 플레이어
ms: Pemain Aktif
nb: Aktiv spiller
nl: Actieve speler
pl: Aktywny odtwarzacz
pt_br: Player Ativo
pt_pt: Reprodutor ativo
ro: Player activ
ru: Активный плеер
sk: Aktívny prehrávač
sv: Aktiv spelare
th: เครื่องเล่นที่ใช้งานอยู่
tr: Aktif Oynatıcı
uk: Активний плеєр
vi: Trình phát đang hoạt động
zh_hans: 活动播放器
zh_hant: 活動播放器

source: Add to favorites
ar: إضافة إلى المفضلات
ca: Afegir a preferits
cs: Přidat k oblíbeným
da: Føj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es: Añadir a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
he: הוספה למועדפים
hi: पसंदीदा में जोड़ें
hr: Dodaj u favorite
hu: Hozzáadás a kedvencekhez
id: Tambah ke favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
ms: Tambah ke kegemaran
nb: Legg til i favoritter
nl: Toevoegen aan favorieten
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
pt_pt: Adicionar aos favoritos
ro: Adaugă la favorite
ru: Добавить в избранное
sk: Pridať k obľúbeným
sv: Lägg till i favoriter
th: เพิ่มในรายการโปรด
tr: Favorilere ekle
uk: Додати до обраного
vi: Thêm vào yêu thích
zh_hans: 添加到收藏
zh_hant: 新增至收藏

source: Add to Library
ar: إضافة إلى المكتبة
ca: Afegir a la biblioteca
cs: Přidat do knihovny
da: Føj til bibliotek
de: Zur Mediathek hinzufügen
el: Προσθήκη στη Βιβλιοθήκη
es: Añadir a la biblioteca
fi: Lisää kirjastoon
fr: Ajouter à la bibliothèque
he: הוספה לספרייה
hi: लाइब्रेरी में जोड़ें
hr: Dodaj u biblioteku
hu: Hozzáadás a könyvtárhoz
id: Tambah ke Perpustakaan
it: Aggiungi alla libreria
ja: ライブラリに追加
ko: 라이브러리에 추가
ms: Tambah ke Pustaka
nb: Legg til i bibliotek
nl: Toevoegen aan bibliotheek
pl: Dodaj do biblioteki
pt_br: Adicionar à Biblioteca
pt_pt: Adicionar à biblioteca
ro: Adaugă în bibliotecă
ru: Добавить в библиотеку
sk: Pridať do knižnice
sv: Lägg till i bibliotek
th: เพิ่มในคลัง
tr: Kütüphaneye Ekle
uk: Додати до бібліотеки
vi: Thêm vào thư viện
zh_hans: 添加到媒体库
zh_hant: 新增至媒體庫

source: Add to Playlist
ar: إضافة إلى قائمة التشغيل
ca: Afegir a la llista de reproducció
cs: Přidat do playlistu
da: Føj til playliste
de: Zur Playlist hinzufügen
el: Προσθήκη σε Playlist
es: Añadir a la lista de reproducción
fi: Lisää soittolistaan
fr: Ajouter à la playlist
he: הוספה לפלייליסט
hi: प्लेलिस्ट में जोड़ें
hr: Dodaj na popis pjesama
hu: Hozzáadás a lejátszási listához
id: Tambah ke Daftar Putar
it: Aggiungi alla playlist
ja: プレイリストに追加
ko: 재생목록에 추가
ms: Tambah ke Senarai Main
nb: Legg til i spilleliste
nl: Toevoegen aan playlist
pl: Dodaj do playlisty
pt_br: Adicionar à Playlist
pt_pt: Adicionar à lista de reprodução
ro: Adaugă în listă de redare
ru: Добавить в плейлист
sk: Pridať do playlistu
sv: Lägg till i spellista
th: เพิ่มในเพลย์ลิสต์
tr: Çalma Listesine Ekle
uk: Додати до плейлиста
vi: Thêm vào danh sách phát
zh_hans: 添加到播放列表
zh_hant: 新增至播放列表

source: Add to Playlist...
ar: إضافة إلى قائمة التشغيل...
ca: Afegir a la llista de reproducció...
cs: Přidat do playlistu...
da: Føj til playliste...
de: Zur Playlist hinzufügen...
el: Προσθήκη σε Playlist...
es: Añadir a la lista de reproducción...
fi: Lisää soittolistaan...
fr: Ajouter à la playlist...
he: הוספה לפלייליסט...
hi: प्लेलिस्ट में जोड़ें...
hr: Dodaj na popis pjesama...
hu: Hozzáadás a lejátszási listához...
id: Tambah ke Daftar Putar...
it: Aggiungi alla playlist...
ja: プレイリストに追加...
ko: 재생목록에 추가...
ms: Tambah ke Senarai Main...
nb: Legg til i spilleliste...
nl: Toevoegen aan playlist...
pl: Dodaj do playlisty...
pt_br: Adicionar à Playlist...
pt_pt: Adicionar à lista de reprodução...
ro: Adaugă în listă de redare...
ru: Добавить в плейлист...
sk: Pridať do playlistu...
sv: Lägg till i spellista...
th: เพิ่มในเพลย์ลิสต์...
tr: Çalma Listesine Ekle...
uk: Додати до плейлиста...
vi: Thêm vào danh sách phát...
zh_hans: 添加到播放列表...
zh_hant: 新增至播放列表...

source: Add to Queue
ar: إضافة إلى قائمة الانتظار
ca: Afegir a la cua
cs: Přidat do fronty
da: Føj til kø
de: Zur Warteschlange hinzufügen
el: Προσθήκη στην Ουρά
es: Añadir a la cola
fi: Lisää jonoon
fr: Ajouter à la file d'attente
he: הוספה לתור
hi: कतार में जोड़ें
hr: Dodaj u red čekanja
hu: Hozzáadás a sorhoz
id: Tambah ke Antrean
it: Aggiungi alla coda
ja: 次に再生に追加
ko: 대기열에 추가
ms: Tambah ke Giliran
nb: Legg til i kø
nl: Toevoegen aan wachtrij
pl: Dodaj do kolejki
pt_br: Adicionar à Fila
pt_pt: Adicionar à fila
ro: Adaugă în coadă
ru: Добавить в очередь
sk: Pridať do frontu
sv: Lägg till i kö
th: เพิ่มในคิว
tr: Sıraya Ekle
uk: Додати до черги
vi: Thêm vào hàng đợi
zh_hans: 添加到队列
zh_hant: 新增至佇列

source: Adjust if lyrics appear too early (negative) or too late (positive) compared to audio.
ar: اضبط إذا كانت كلمات الأغاني تظهر مبكرًا جدًا (سالب) أو متأخرًا جدًا (موجب) مقارنة بالصوت.
ca: Ajusteu si la lletra apareix massa d'hora (negatiu) o massa tard (positiu) en comparació amb l'àudio.
cs: Upravte, pokud se texty objevují příliš brzy (záporné) nebo příliš pozdě (kladné) ve srovnání se zvukem.
da: Juster hvis sangtekster vises for tidligt (negativ) eller for sent (positiv) i forhold til lyden.
de: Anpassen, wenn der Songtext im Vergleich zum Audio zu früh (negativ) oder zu spät (positiv) erscheint.
el: Προσαρμόστε εάν οι στίχοι εμφανίζονται πολύ νωρίς (αρνητικό) ή πολύ αργά (θετικό) σε σύγκριση με τον ήχο.
es: Ajustar si la letra aparece demasiado pronto (negativo) o demasiado tarde (positivo) en comparación con el audio.
fi: Säädä, jos sanoitukset ilmestyvät liian aikaisin (negatiivinen) tai liian myöhään (positiivinen) verrattuna ääneen.
fr: Ajustez si les paroles apparaissent trop tôt (négatif) ou trop tard (positif) par rapport à l'audio.
he: כוונן אם המילים מופיעות מוקדם מדי (שלילי) או מאוחר מדי (חיובי) בהשוואה לאודיו.
hi: यदि बोल ऑडियो की तुलना में बहुत पहले (नकारात्मक) या बहुत देर से (सकारात्मक) दिखाई देते हैं तो समायोजित करें।
hr: Podesite ako se tekst pojavljuje prerano (negativno) ili prekasno (pozitivno) u usporedbi sa zvukom.
hu: Állítsa be, ha a szöveg túl korán (negatív) vagy túl későn (pozitív) jelenik meg a hanghoz képest.
id: Sesuaikan jika lirik muncul terlalu cepat (negatif) atau terlalu lambat (positif) dibandingkan audio.
it: Regola se i testi appaiono troppo presto (negativo) o troppo tardi (positivo) rispetto all'audio.
ja: オーディオに対して歌詞が早すぎる場合はマイナス、遅すぎる場合はプラスで調整します。
ko: 오디오에 비해 가사가 너무 빨리 나오면 음수(-), 너무 늦게 나오면 양수(+)로 조정하세요.
ms: Laraskan jika lirik muncul terlalu awal (negatif) atau terlalu lewat (positif) berbanding audio.
nb: Juster hvis sangteksten vises for tidlig (negativ) eller for sent (positiv) i forhold til lyden.
nl: Pas aan als songteksten te vroeg (negatief) of te laat (positief) verschijnen ten opzichte van de audio.
pl: Dostosuj, jeśli tekst pojawia się za wcześnie (wartość ujemna) lub za późno (wartość dodatnia) w stosunku do dźwięku.
pt_br: Ajuste se a letra aparecer muito cedo (negativo) ou muito tarde (positivo) em comparação com o áudio.
pt_pt: Ajuste se as letras aparecerem muito cedo (negativo) ou muito tarde (positivo) em relação ao áudio.
ro: Ajustează dacă versurile apar prea devreme (negativ) sau prea târziu (pozitiv) față de audio.
ru: Отрегулируйте, если текст появляется слишком рано (отрицательное значение) или слишком поздно (положительное) по сравнению с аудио.
sk: Upravte, ak sa texty objavujú príliš skoro (záporné) alebo príliš neskoro (kladné) v porovnaní so zvukom.
sv: Justera om låttexten visas för tidigt (negativt) eller för sent (positivt) jämfört med ljudet.
th: ปรับหากเนื้อเพลงปรากฏเร็วเกินไป (ค่าลบ) หรือช้าเกินไป (ค่าบวก) เมื่อเทียบกับเสียง
tr: Şarkı sözleri sese göre çok erken (negatif) veya çok geç (pozitif) görünüyorsa ayarlayın.
uk: Налаштуйте, якщо текст з'являється занадто рано (негативне значення) або занадто пізно (позитивне значення) відносно звуку.
vi: Điều chỉnh nếu lời bài hát xuất hiện quá sớm (âm) hoặc quá muộn (dương) so với âm thanh.
zh_hans: 如果歌词相对于音频出现得太早（负数）或太晚（正数），请进行调整。
zh_hant: 如果歌詞相對於音訊出現得太早（負數）或太晚（正數），請進行調整。

source: Advanced
ar: متقدم
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Για Προχωρημένους
es: Avanzado
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hi: उन्नत
hr: Napredno
hu: Speciális
id: Lanjutan
it: Avanzate
ja: 詳細設定
ko: 고급
ms: Lanjutan
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
ru: Расширенные
sk: Rozšírené
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
uk: Додатково
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: Albums
ar: الألبومات
ca: Àlbums
cs: Alba
da: Album
de: Alben
el: Άλμπουμ
es: Álbumes
fi: Albumit
he: אלבומים
hi: एल्बम
hr: Albumi
hu: Albumok
id: Album
it: Album
ja: アルバム
ko: 앨범
ms: Album
nb: Album
pl: Albumy
pt_br: Álbuns
pt_pt: Álbuns
ro: Albume
ru: Альбомы
sk: Albumy
sv: Album
th: อัลบั้ม
tr: Albümler
uk: Альбоми
vi: Album
zh_hans: 专辑
zh_hant: 專輯

source: Albums with %@
ar: ألبومات مع %@
ca: Àlbums amb %@
cs: Alba s %@
da: Album med %@
de: Alben mit %@
el: Άλμπουμ με %@
es: Álbumes con %@
fi: Albumit, joissa %@ esiintyy
fr: Albums avec %@
he: אלבומים עם %@
hi: %@ के साथ एल्बम
hr: Albumi s izvođačem %@
hu: Albumok ezzel: %@
id: Album dengan %@
it: Album con %@
ja: %@が含まれるアルバム
ko: %@이(가) 포함된 앨범
ms: Album dengan %@
nb: Album med %@
nl: Albums met %@
pl: Albumy z %@
pt_br: Álbuns com %@
pt_pt: Álbuns com %@
ro: Albume cu %@
ru: Альбомы с %@
sk: Albumy s %@
sv: Album med %@
th: อัลบั้มที่มี %@
tr: %@ içeren albümler
uk: Альбоми з %@
vi: Album với %@
zh_hans: 包含 %@ 的专辑
zh_hant: 包含 %@ 的專輯

source: Appearance
ar: المظهر
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 디자인
ms: Rupa
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Apply
ar: تطبيق
ca: Aplicar
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
fi: Käytä
fr: Appliquer
he: החלה
hi: लागू करें
hr: Primijeni
hu: Alkalmaz
id: Terapkan
it: Applica
ja: 適用
ko: 적용
ms: Gunakan
nb: Bruk
nl: Toepassen
pl: Zastosuj
pt_br: Aplicar
pt_pt: Aplicar
ro: Aplică
ru: Применить
sk: Použiť
sv: Verkställ
th: นำไปใช้
tr: Uygula
uk: Застосувати
vi: Áp dụng
zh_hans: 应用
zh_hant: 套用

source: Artist
ar: الفنان
ca: Artista
cs: Umělec
da: Kunstner
de: Künstler
el: Καλλιτέχνης
es: Artista
fi: Artisti
fr: Artiste
he: אמן
hi: कलाकार
hr: Izvođač
hu: Előadó
id: Artis
it: Artista
ja: アーティスト
ko: 아티스트
ms: Artis
nl: Artiest
pl: Artysta
pt_br: Artista
pt_pt: Artista
ru: Исполнитель
sk: Umelec
th: ศิลปิน
tr: Sanatçı
uk: Виконавець
vi: Nghệ sĩ
zh_hans: 艺术家
zh_hant: 演出者

source: Artists
ar: الفنانون
ca: Artistes
cs: Umělci
da: Kunstnere
de: Künstler
el: Καλλιτέχνες
es: Artistas
fi: Artistit
fr: Artistes
he: אמנים
hi: कलाकार
hr: Izvođači
hu: Előadók
id: Artis
it: Artisti
ja: アーティスト
ko: 아티스트
ms: Artis
nb: Artister
nl: Artiesten
pl: Artyści
pt_br: Artistas
pt_pt: Artistas
ro: Artiști
ru: Исполнители
sk: Umelci
sv: Artister
th: ศิลปิน
tr: Sanatçılar
uk: Виконавці
vi: Nghệ sĩ
zh_hans: 艺术家
zh_hant: 演出者

source: Audio will play on this device and sync to selected members.
ar: سيتم تشغيل الصوت على هذا الجهاز ومزامنته مع الأعضاء المختارين.
ca: L'àudio es reproduirà en aquest dispositiu i se sincronitzarà amb els membres seleccionats.
cs: Zvuk se bude přehrávat na tomto zařízení a synchronizovat s vybranými členy.
da: Lyd afspilles på denne enhed og synkroniseres til valgte medlemmer.
de: Audio wird auf diesem Gerät abgespielt und mit ausgewählten Mitgliedern synchronisiert.
el: Ο ήχος θα αναπαράγεται σε αυτήν τη συσκευή και θα συγχρονίζεται με επιλεγμένα μέλη.
es: El audio se reproducirá en este dispositivo y se sincronizará con los miembros seleccionados.
fi: Ääni toistetaan tässä laitteessa ja synkronoidaan valittujen jäsenten kanssa.
fr: L'audio sera lu sur cet appareil et synchronisé avec les membres sélectionnés.
he: האודיו יתנגן במכשיר זה ויסונכרן לחברים שנבחרו.
hi: ऑडियो इस डिवाइस पर चलेगा और चयनित सदस्यों के साथ सिंक होगा।
hr: Zvuk će se reproducirati na ovom uređaju i sinkronizirati s odabranim članovima.
hu: A hang ezen az eszközön fog szólni, és szinkronizálva lesz a kiválasztott tagokkal.
id: Audio akan diputar di perangkat ini dan disinkronkan ke anggota yang dipilih.
it: L'audio verrà riprodotto su questo dispositivo e sincronizzato con i membri selezionati.
ja: オーディオはこのデバイスで再生され、選択したメンバーと同期されます。
ko: 오디오가 이 기기에서 재생되며 선택한 멤버와 동기화됩니다.
ms: Audio akan dimainkan pada peranti ini dan disegerakkan ke ahli yang dipilih.
nb: Lyd spilles på denne enheten og synkroniseres til valgte medlemmer.
nl: Audio wordt op dit apparaat afgespeeld en gesynchroniseerd met geselecteerde leden.
pl: Dźwięk będzie odtwarzany na tym urządzeniu i synchronizowany z wybranymi członkami.
pt_br: O áudio será reproduzido neste dispositivo e sincronizado com os membros selecionados.
pt_pt: O áudio será reproduzido neste dispositivo e sincronizado com os membros selecionados.
ro: Audio va rula pe acest dispozitiv și se va sincroniza cu membrii selectați.
ru: Аудио будет воспроизводиться на этом устройстве и синхронизироваться с выбранными участниками.
sk: Zvuk sa bude prehrávať na tomto zariadení a synchronizovať s vybranými členmi.
sv: Ljudet spelas upp på den här enheten och synkroniseras med valda medlemmar.
th: เสียงจะเล่นบนอุปกรณ์นี้และซิงค์กับสมาชิกที่เลือก
tr: Ses bu cihazda çalınacak ve seçilen üyelerle senkronize edilecektir.
uk: Аудіо відтворюватиметься на цьому пристрої та синхронізуватиметься з вибраними учасниками.
vi: Âm thanh sẽ phát trên thiết bị này và đồng bộ hóa với các thành viên được chọn.
zh_hans: 音频将在该设备上播放，并同步到选定的成员。
zh_hant: 音訊將在此裝置上播放，並同步到選定的成員。

source: Audiobooks
ar: الكتب الصوتية
ca: Audiollibres
cs: Audioknihy
da: Lydbøger
de: Hörbücher
el: Ηχητικά Βιβλία
es: Audiolibros
fi: Äänikirjat
fr: Livres audio
he: ספרי שמע
hi: ऑडियोबुक
hr: Audioknjige
hu: Hangoskönyvek
id: Buku Audio
it: Audiolibri
ja: オーディオブック
ko: 오디오북
ms: Buku Audio
nb: Lydbøker
nl: Audioboeken
pl: Audiobooki
pt_br: Audiolivros
pt_pt: Audiolivros
ro: Audiobook-uri
ru: Аудиокниги
sk: Audioknihy
sv: Ljudböcker
th: หนังสือเสียง
tr: Sesli Kitaplar
uk: Аудіокниги
vi: Sách nói
zh_hans: 有声读物
zh_hant: 有聲書
